export default function PrivacyPolicy() {
    return (
        <section className="px-4 md:px-0 md:w-7xl m-auto flex flex-col py-10">
            <h1 className="text-3xl md:text-6xl font-semibold mb-5 md:mb-10">
                Политика конфиденциальности
            </h1>
            <p className="md:text-2xl mb-5 md:mb-10">
                Настоящая Политика конфиденциальности определяет порядок обработки и защиты персональных данных, предоставляемых пользователями (далее — Пользователь) при заполнении форм на нашем сайте.
            </p>
            <p className="md:text-2xl mb-5 md:mb-10">
                <span className="block font-semibold">1. Сбор и использование информации</span>
                Мы собираем только те персональные данные, которые Пользователь добровольно предоставляет через формы на сайте:
                <br />
                — Имя;
                <br />
                — Номер телефона;
                <br />
                — Адрес электронной почты.
                <br />
                Собранные данные используются исключительно для следующих целей:
                <br />
                — Обратная связь с Пользователем;
                <br />
                — Информирование о наших услугах, акциях и новостях (с согласия Пользователя);
                <br />
                — Выполнение обязательств перед Пользователем.

            </p>
            <p className="md:text-2xl mb-5 md:mb-10">
                <span className="block font-semibold">2. Хранение и защита данных</span>
                Все персональные данные хранятся на защищённых серверах и обрабатываются с соблюдением требований законодательства о защите персональных данных. Мы предпринимаем все разумные меры для защиты информации от утраты, несанкционированного доступа, изменения или раскрытия.
            </p>
            <p className="md:text-2xl mb-5 md:mb-10">
                <span className="block font-semibold">3. Передача третьим лицам</span>
                Мы не передаём персональные данные третьим лицам, за исключением случаев, предусмотренных законом, или с предварительного согласия Пользователя.
            </p>
            <p className="md:text-2xl mb-5 md:mb-10">
                <span className="block font-semibold">4. Отказ от рассылки и удаление данных</span>
                Пользователь имеет право в любой момент отписаться от рассылки и/или потребовать удалить свои персональные данные, направив соответствующий запрос на наш контактный адрес электронной почты.
            </p>
            <p className="md:text-2xl mb-5 md:mb-10">
                <span className="block font-semibold">5. Изменения в политике</span>
                Мы оставляем за собой право вносить изменения в настоящую Политику. Все изменения публикуются на этой странице. Рекомендуем периодически проверять актуальность условий.
            </p>
            <p className="md:text-2xl mb-5 md:mb-10">
                По всем вопросам, связанным с обработкой персональных данных, вы можете обратиться по электронной почте: [ваш_email@example.com].
                <br />
                <br />
                Дата последнего обновления: [14.07.2025]
            </p>
        </section>
    );
}
