{
    "jambo_header": "Petiția cetățenilor Republicii Moldova, care locuiesc în Rusia",
    "jambo_description": "Noi, cetățenii Republicii Moldova, care muncim și locuim în Rusia, suntem convinși că dreptul nostru la alegeri libere pentru funcția de Președinte al Republicii Moldova în octombrie 2024 a fost grav încălcat.",
    "sign_petition": "Semnează petiția",
    "petition_title": "Textul petiției",
    "petition.p1": "Autoritățile Republicii Moldova au deschis doar două secții de votare în Rusia, la Moscova, astfel încât moldovenii din majoritatea regiunilor Rusiei nu au putut vota la alegeri.",
    "petition.p2": "În septembrie 2024, în strictă conformitate cu art. 39 din Codul Electoral al Republicii Moldova, ne-am înregistrat (8238 de cetățeni) pe site-ul oficial al Comisiei Electorale Centrale din Moldova pentru a deschide secții de votare in or. Moscova, or. Sankt Petersburg, or. Iaroslavl și or. Surgut, insă Ministerul Afacerilor Externe al Republicii Moldova a interzis deschiderea secțiilor de votare peste tot, cu excepția or. Moscova. În același timp, în Italia, pe site-ul CEC sunt înregistrați aproape de trei ori mai puțini alegători (2499 de cetățeni) decât în Rusia și au fost deschise de 30 de ori mai multe secții de votare, decât în Rusia.",
    "petition.p3": "Limitarea artificială a numărului de secții de votare din Rusia a privat efectiv zeci de mii de moldoveni de dreptul la alegeri libere și a încălcat:",
    "petition.a1": "— Articolele 16 și 38 din Constituția Republicii Moldova",
    "petition.p4": ", conform cărora toți cetățenii Republicii Moldova sunt egali în fața legii și au dreptul de a participa la alegeri libere;",
    "petition.a2": "— Articolul 21 din Declarația Universală a Drepturilor Omului",
    "petition.p5": "(adoptată la a treia sesiune a Adunării Generale a ONU prin rezoluția 217 A (III) din 10 decembrie 1948), conform căruia voința poporului se exprimă prin sufragiu universal și egal;",
    "petition.a3": "— Articolul 3 din Protocolul nr. 1",
    "petition.p6": "(semnat la Paris la 20 martie 1952) la Convenția pentru apărarea Drepturilor Omului și a Libertăților Fundamentale (semnată la Roma la 4 noiembrie 1950), conform căruia țările membre sunt obligate să organizeze alegeri libere prin vot secret în condiții care să asigure libera exprimare a voinței poporului;",
    "petition.a4": "— Articolul 25 din Pactul internațional privind drepturile civile și politice",
    "petition.p7": "(semnat la New York la 16 decembrie 1966), conform căruia fiecare cetățean trebuie să aibă dreptul de vot în alegeri fără nicio discriminare;",
    "petition.a5": "— Articolul 3 din Convenția privind standardele alegerilor democratice, drepturile și libertățile electorale în statele membre ale Comunității Statelor Independente",
    "petition.p8": "(semnată la Chișinău la 7 octombrie 2002), conform căruia fiecare alegător are dreptul la acces egal și neîngrădit la o secție de votare pentru a-și exercita dreptul de a participa la votul liber.",
    "petition.p9": "Apelurile noastre cu privire la aceste fapte adresate Comisiei Electorale Centrale și Ministerului Afacerilor Externe al Republicii Moldova nu au primit răspuns. Facem apel la Curtea Internațională de Justiție, Curtea Europeană a Drepturilor Omului, Comisariatul OSCE pentru Minorități Naționale, Biroul OSCE pentru Instituții Democratice și Drepturile Omului, Adunarea Parlamentară a Consiliului Europei, Comisia Europeană și alte organizații internaționale pentru drepturile omului care monitorizează drepturile omului, cu o solicitare de a influența autoritățile Republicii Moldova și de a asigura deschiderea secțiilor de votare pentru vot în alegerile pentru Parlamentul Republicii Moldova",
    "petition.p10": "28 septembrie 2025 la Moscova, Sankt Petersburg, Krasnoiarsk, Irkutsk, Habarovsk, Vladivostok, Novosibirsk, Omsk, Tiumen, Samara, Nijni Novgorod, Rostov-pe-Don, Stavropol, Krasnodar, Volgograd și Iaroslavl. Facem apel la comunitatea internațională și la conducerea Republicii Moldova să ne asigure drepturile electorale constituționale și să nu permită discriminarea moldovenilor din Rusia în alegerile deputaților pentru Parlamentul Republicii Moldova din 28 septembrie 2025",
    "addressee": "Destinaţie",
    "addressee_name": "Parlamentul Republicii Moldova",
    "author": "Autor",
    "author_name": "Ivan Ivanov",
    "attention_text": "Facem apel la comunitatea internațională și la conducerea Republicii Moldova să ne asigure drepturile electorale constituționale și să nu permită discriminarea moldovenilor din Rusia în alegerile deputaților pentru Parlamentul Republicii Moldova din 28 septembrie 2025.",
    "share_text": "Distribuie pe",
    "how_it_works": "Cum funcționează semnătura?",
    "step": "Pasul",
    "step_1.title": "Consultați petiția",
    "step_1.description": "Asigură-te că îi susții esența.",
    "step_2.title": "Introduceți detaliile dvs",
    "step_2.description": "Nume complet, e-mail și număr de telefon - pentru confirmarea semnăturii.",
    "step_3.title": "Faceți clic pe „Semnați”",
    "step_3.description": "Confirmați-vă participarea și, dacă este necesar, verificați-vă e-mailul.",
    "header_logo.1": "initiativa",
    "header_logo.2": "civila",
    "header_link.1": "Textul petiției",
    "header_link.2": "Cum funcționează",
    "header_link.3": "Starea actuală",
    "header_link.4": "Contacte",
    "header_link.5": "Politica de confidențialitate",
    "footer_license": "Toate drepturile rezervate",
    "counter_text": "de persoane au semnat",
    "privacy_policy": "Politica de confidențialitate",
    "privacy_policy_text.1": "Această Politică de confidențialitate definește procedura de prelucrare și protejare a datelor cu caracter personal furnizate de utilizatori (denumiți în continuare Utilizator) atunci când completează formulare pe site-ul nostru web.",
    "privacy_policy_text.2": "1. Colectarea și utilizarea informațiilor",
    "privacy_policy_text.3": "Colectăm doar datele cu caracter personal pe care Utilizatorul le furnizează în mod voluntar prin intermediul formularelor de pe site:",
    "privacy_policy_text.4": " — Nume;",
    "privacy_policy_text.5": "— Număr de telefon;",
    "privacy_policy_text.6": "— Adresa de e-mail.",
    "privacy_policy_text.7": "Datele colectate sunt utilizate exclusiv în următoarele scopuri:",
    "privacy_policy_text.8": "— Feedback de la Utilizator;",
    "privacy_policy_text.9": " — Informarea despre serviciile, promoțiile și noutățile noastre (cu consimțământul Utilizatorului);",
    "privacy_policy_text.10": "— Îndeplinirea obligațiilor față de Utilizator.",
    "privacy_policy_text.11": "2. Stocarea și protecția datelor",
    "privacy_policy_text.12": "Toate datele cu caracter personal sunt stocate pe servere securizate și prelucrate în conformitate cu cerințele legislației privind protecția datelor cu caracter personal. Luăm toate măsurile rezonabile pentru a proteja informațiile împotriva pierderii, accesului neautorizat, modificării sau divulgării.",
    "privacy_policy_text.13": "3. Transfer către terți",
    "privacy_policy_text.14": "Nu transferăm date cu caracter personal către terți, cu excepția cazurilor prevăzute de lege sau cu acordul prealabil al Utilizatorului.",
    "privacy_policy_text.15": "4. Dezabonare și ștergere date",
    "privacy_policy_text.16": "Utilizatorul are dreptul de a se dezabona de la lista de corespondență în orice moment și/sau de a solicita ștergerea datelor sale personale prin trimiterea unei solicitări corespunzătoare la adresa noastră de e-mail de contact.",
    "privacy_policy_text.17": "5. Schimbări de politică",
    "privacy_policy_text.18": "Ne rezervăm dreptul de a face modificări la această Politică. Toate modificările sunt publicate pe această pagină. Vă recomandăm să verificați periodic relevanța termenilor..",
    "privacy_policy_text.19": "Pentru toate întrebările legate de prelucrarea datelor cu caracter personal, ne puteți contacta prin e-mail",
    "privacy_policy_text.20": "Data ultimei actualizări",
    "thank_you": "Mulțumesc pentru semnare!",
    "thank_you_text": "Datorită sprijinului vostru, suntem cu un pas mai aproape de schimbări importante. Fiecare nume semnat este o voce în apărarea dreptății, a viitorului și a cauzei comune. Vă mulțumim că nu ați stat deoparte!",
    "share": "Distribuie",
    "return": "Reveniți la pagina principală",
    "petition_status": "Starea actuală",
    "petition_status_0": "Colectarea semnăturilor este o etapă importantă în promovarea unei petiții. Aceasta arată câte persoane susțin inițiativa. Semnăturile pot fi colectate atât electronic, cât și pe hârtie. Cu cât sunt mai multe semnături, cu atât sunt mai mari șansele ca petiția să fie luată în considerare și să se ia măsuri.",
    "petition_status_1": "Odată depusă spre aprobare, petiția este verificată pentru a se asigura că respectă cerințele. Apoi este analizată de autoritățile responsabile, care o pot aproba, respinge sau trimite spre revizuire. Statutul petiției poate fi urmărit pe site.",
    "petition_status_2": "Acceptarea unei petiții înseamnă că aceasta a trecut de toate etapele de examinare și a fost aprobată de autoritățile responsabile. Aceasta poate duce la începerea elaborării legislației, modificarea regulilor sau alte acțiuni ca răspuns la problema ridicată.",
    "petition_status_3": "Dacă petiția nu a fost acceptată, înseamnă că, pe baza rezultatelor verificării, autoritățile competente nu au susținut inițiativa. Răspunsul oficial al autorităților poate fi găsit la link.",
    "petition_active": "Colectarea semnăturilor",
    "petition_pending": "În curs de revizuire",
    "petition_accepted": "Acceptat",
    "petition_rejected": "Nu este acceptat",
    "vote_header": "Formular de semnătură",
    "fullName_placeholder": "Introduceți numele dvs. complet",
    "phone_placeholder": "Introduceți numărul dvs. de telefon",
    "email_placeholder": "Introduceți adresa dvs. de e-mail",
    "agreement_text": "Consimțământ pentru transfer și prelucrare",
    "agreement_link": "date personale"
}
