{
    "jambo_header": "Петиция граждан Молдавии, живущих в России",
    "jambo_description": "Мы, граждане Республики Молдова, работающие и живущие в России, убеждены в том, что наше право на свободные выборы президента Республики Молдова в октябре 2024 года были грубо нарушены.",
    "sign_petition": "Подписать петицию",
    "petition_title": "Текст петиции",
    "petition.p1": "Власти Республики Молдова открыли только два избирательных участка в России в г. Москва, поэтому молдаване из большинства регионов России не смогли проголосовать на выборах.",
    "petition.p2": "В сентябре 2024 года в строгом соответствии со ст. 39 Избирательного Кодекса Республики Молдова мы зарегистрировались (8238 граждан) на официальном сайте ЦИК Молдовы для открытия избирательных участков г. Москва, г. Санкт-Петербург, г. Ярославль и г. Сургут, но Министерство иностранных дел Республики Молдова запретило открытие избирательных участков везде, кроме г. Москва. При этом, в Италии зарегистрировано на сайте ЦИК почти в три раза меньше избирателей (2499 граждан) чем в России, а открыто в 30 раз больше избирательных участков, чем в России.",
    "petition.p3": "Искусственное ограничение числа избирательных участков в России, фактически лишило десятки тысяч молдаван, права на свободные выборы и нарушило:",
    "petition.a1": "— статьи 16 и 38 Конституции Республики Молдова",
    "petition.p4": ", согласно которым все граждане Республики Молдова равны перед законом и имеют право участвовать в свободных выборах;",
    "petition.a2": "— статью 21 Всеобщей декларации прав человека",
    "petition.p5": "(принята на третьей сессии Генеральной Ассамблеи ООН резолюцией 217 А (III) от 10 декабря 1948 года), согласно которой воля народа выражается при всеобщем и равном избирательном праве;",
    "petition.a3": "— статью 3 Протокола № 1",
    "petition.p6": "(подписан в г. Париж 20 марта 1952 года) Конвенции о защите прав человека и основных свобод (подписана в г. Рим 04 ноября 1950 года), согласно которой страны участницы обязаны проводить свободные выборы путем тайного голосования в таких условиях, которые обеспечивали бы свободное волеизъявление народа;",
    "petition.a4": "— статью 25 Международного пакта о гражданских и политических правах",
    "petition.p7": "(подписан в г. Нью-Йорк 16 декабря 1966 года), согласно которой каждый гражданин должен иметь без какой бы то ни было дискриминации право голосовать на выборах;",
    "petition.a5": "— статью 3 Конвенции о стандартах демократических выборов, избирательных прав и свобод в государствах - участниках Содружества Независимых Государств",
    "petition.p8": "(подписана в г. Кишинев 7 октября 2002 года), согласно которой каждый избиратель имеет право на равный и беспрепятственный доступ на избирательный участок, чтобы реализовать свое право на участие в свободном голосовании.",
    "petition.p9": "Наши обращения по данным фактам в ЦИК и МИД Республики Молдова не получили ответа. Мы обращаемся в Международный суд ООН, Европейский суд по правам человека, Верховный комиссариат ОБСЕ по делам национальных меньшинств, Бюро по демократическим институтам и правам человека ОБСЕ, Парламентскую ассамблею Совета Европы, Европейскую комиссию и другие международные правозащитные организации, осуществляющие мониторинг соблюдения прав человека, с просьбой оказать влияние на органы власти Республики Молдова и обеспечить открытие избирательных участков для голосования на выборах в депутаты в парламент Республики Молдова",
    "petition.p10": "28 сентября 2025 года в г. Москва, г. Санкт-Петербург, г. Красноярск, г. Иркутск, г. Хабаровск, г. Владивосток, г. Новосибирск, г. Омск, г. Тюмень, г. Самара, г. Нижний Новгород, г. Ростов-на-Дону, г. Ставрополь, г. Краснодар, г. Волгоград и г. Ярославль.",
    "addressee": "Адресат",
    "addressee_name": "Парламент Республики Молдова",
    "author": "Автор",
    "author_name": "Иван Иванов",
    "attention_text": "Призываем мировое сообщество и руководство Республики Молдова обеспечить нам конституционное избирательное право и не допустить дискриминацию молдаван России на выборах депутатов в парламент Республики Молдовы 28 сентября 2025 года",
    "share_text": "Поделиться в",
    "how_it_works": "Как работает подписание?",
    "step": "Шаг",
    "step_1.title": "Ознакомьтесь с петицией",
    "step_1.description": "Убедитесь, что вы поддерживаете её суть.",
    "step_2.title": "Введите свои данные",
    "step_2.description": "ФИО, email и телефон — для подтверждения подписи.",
    "step_3.title": "Нажмите «Подписать»",
    "step_3.description": "Подтвердите участие и, если нужно, проверьте почту.",
    "header_logo.1": "гражданская",
    "header_logo.2": "инициатива",
    "header_link.1": "Текст петиции",
    "header_link.2": "Как работает",
    "header_link.3": "Текущий статус",
    "header_link.4": "Контакты",
    "header_link.5": "Политика конфиденциальности",
    "footer_license": "Все права защищены",
    "counter_text": "человек подписало",
    "privacy_policy": "Политика конфиденциальности",
    "privacy_policy_text.1": "Настоящая Политика конфиденциальности определяет порядок обработки и защиты персональных данных, предоставляемых пользователями (далее — Пользователь) при заполнении форм на нашем сайте.",
    "privacy_policy_text.2": "1. Сбор и использование информации",
    "privacy_policy_text.3": "Мы собираем только те персональные данные, которые Пользователь добровольно предоставляет через формы на сайте:",
    "privacy_policy_text.4": " — Имя;",
    "privacy_policy_text.5": "— Номер телефона;",
    "privacy_policy_text.6": "— Адрес электронной почты.",
    "privacy_policy_text.7": "Собранные данные используются исключительно для следующих целей:",
    "privacy_policy_text.8": "— Обратная связь с Пользователем;",
    "privacy_policy_text.9": " — Информирование о наших услугах, акциях и новостях (с согласия Пользователя);",
    "privacy_policy_text.10": "— Выполнение обязательств перед Пользователем.",
    "privacy_policy_text.11": "2. Хранение и защита данных",
    "privacy_policy_text.12": "Все персональные данные хранятся на защищённых серверах и обрабатываются с соблюдением требований законодательства о защите персональных данных. Мы предпринимаем все разумные меры для защиты информации от утраты, несанкционированного доступа, изменения или раскрытия.",
    "privacy_policy_text.13": "3. Передача третьим лицам",
    "privacy_policy_text.14": "Мы не передаём персональные данные третьим лицам, за исключением случаев, предусмотренных законом, или с предварительного согласия Пользователя.",
    "privacy_policy_text.15": "4. Отказ от рассылки и удаление данных",
    "privacy_policy_text.16": "Пользователь имеет право в любой момент отписаться от рассылки и/или потребовать удалить свои персональные данные, направив соответствующий запрос на наш контактный адрес электронной почты.",
    "privacy_policy_text.17": "5. Изменения в политике",
    "privacy_policy_text.18": "Мы оставляем за собой право вносить изменения в настоящую Политику. Все изменения публикуются на этой странице. Рекомендуем периодически проверять актуальность условий.",
    "privacy_policy_text.19": "По всем вопросам, связанным с обработкой персональных данных, вы можете обратиться по электронной почте",
    "privacy_policy_text.20": "Дата последнего обновления",
    "thank_you": "Спасибо за подпись!",
    "thank_you_text": "Благодаря вашей поддержке мы становимся на шаг ближе к важным переменам. Каждое подписанное имя — это голос в защиту справедливости, будущего и общего дела. Спасибо, что не остались в стороне!",
    "share": "Поделиться",
    "return": "Вернуться на главную",
    "petition_status": "Текущий статус",
    "petition_status_Сбор подписей": "Сбор подписей — важный этап продвижения петиции. Он показывает, сколько людей поддерживают инициативу. Подписи можно собирать как в электронном виде, так и на бумаге. Чем больше подписей — тем выше шанс, что петицию рассмотрят и примут меры",
    "petition_status_На проверке": "После отправки на согласование петиция проходит проверку на  соответствие требованиям. Затем её рассматривают ответственные органы, которые могут одобрить, отклонить или вернуть на доработку. Статус петиции можно отслеживать на сайте.",
    "petition_status_Принято": "Принятие петиции означает, что она прошла все этапы рассмотрения и была одобрена ответственными органами. Это может привести к началу разработки законопроекта, изменению правил или другим действиям в ответ на поднятую проблему.",
    "petition_status_Не принято": "Если петиция не была принята, это означает, что по результатам рассмотрения компетентные органы не поддержали инициативу. Официальный ответ властей можно посмотреть по ссылке.",
    "petition_active": "Сбор подписей",
    "petition_pending": "На проверке",
    "petition_accepted": "Принята",
    "petition_rejected": "Не принят",
    "vote_header": "Форма подписания",
    "sms_header": "Подтверждение подписи",
    "fullName_placeholder": "Введите ФИО",
    "phone_placeholder": "Введите номер телефона",
    "email_placeholder": "Введите почту",
    "agreement_text": "Согласие на передачу и обработку",
    "agreement_link": "персональных данных",
    "sms_placeholder": "Введите код из СМС",
    "sms_error": "Неверный код",
    "vote_error": "Произошла ошибка при отправке данных"
}
